Repository: femiveys/feneko_new
Catalog: sites/all/translations/advanced_link-7.x-1.3.*.po
Languages: nl

source: Fields
nl: Velden

source: Advanced Link
nl: Geavanceerde link

source: No matching results.
nl: Geen overeenkomende resultaten.

source: URLs need to be @url_allowed
nl: URLs moeten zijn @url_allowed

source: You can't use such URLs.
nl: U kunt deze URLs niet gebruiken.

source: URLs allowed
nl: URLs toegestaan

source: Allowed only internal.
nl: Alleen interne toegestaan.

source: Allowed both (external and internal).
nl: Beide toegestaan (externe en interne).

source: Allowed only external.
nl: Alleen externe toegestaan.

source: More filtering options can be found in "URLs filter" textfield.
nl: Meer filtermogelijkheden kunnen gevonden worden in het 'URL-filter'-tekstveld.

source: URLs filter
nl: URL-filter

source: Provides autocomplete widget for Link field and additional functionality over standard field.
nl: Biedt een automatisch aanvullende widget voor het link-veld en extra functionaliteit op het standaard veld.

source: Access Advanced Link autocomplete
nl: Toegang tot automatisch aanvullende geavanceerde link

source: Allow access Advanced Link autocomplete functionality.
nl: Geef toegang tot 'automatisch aanvullende geavanceerde link'-functionaliteit.

source: List of allowed titles
nl: Lijst van toegestane titels

source: Enter the list of allowed titles separated by new line.<br />Leave empty to allow user input any text in title.
nl: Voer de lijst in van toegestane titels, elk op een nieuwe regel.<br />Laat leeg als de gebruiker zelf vrije tekst voor een titel mag invoeren.

source: Suggest urls that
nl: URL-suggestie die

source: start with specified characters
nl: begint met gespecificeerde tekens

source: contain specified characters
nl: gespecificeerde tekens bevat

source: Select search type for autocomplete suggestion.
nl: Selecteer zoektype voor automatisch aanvullende suggesties.

source: Enter the list of allowed urls separated by new line.<br />Leave empty to allow user input any urls.<br />The "*" character is a wildcard.<br />Example paths: blog for the <em>blog</em> page, blog/* for every personal blog, facebook.com/* for any page on Facebook site.
nl: Voer de lijst van toegestane urls in, elk op een nieuwe regel.<br />Laat leeg als de gebruiker elke url mag invoeren.<br /> Het '*'-teken is een wildcard.<br />Voorbeeldpaden: 'blog' voor de <em>blog</em> pagina, 'blog/*' voor elk persoonlijke blog, 'facebook.com/*' voor elke Facebook-pagina.
