Repository: femiveys/feneko_new
Catalog: sites/all/modules/custom/manyforms/translations/*.po
Languages: fr

source: De opgegeven maten zijn de doorkijmaten
fr: Les mesures sont les mesures d'ouverture

source: aantal
fr: nombre

source: breedte
fr: largeur

source: hoogte
fr: hauteur

source: lengte<br/>rails
fr: longeur<br/>rail

source: geen
fr: non

source: ja
fr: oui

source: nee
fr: non

source: bevestiging
fr: fixation

source: geen bevestiging
fr: pas de fixation

source: los
fr: apart

source: op vliegenraam
fr: sur moustiquaire

source: bijkomende opmerkingen
fr: remarques supplémentaires

source: borstel
fr: brosse

source: kopse kant
fr: côté court

source: zijkant
fr: côté intérieur

source: borstel kopse kant
fr: brosse côté court

source: borstel links
fr: brosse gauche

source: borstel rechts
fr: brosse droite

source: bovengeleider
fr: rail supérieur

source: datum
fr: date

source: diepte
fr: profondeur

source: dierendeur
fr: porte animaux

source: hond groot
fr: grand chien

source: hond klein
fr: petit chien

source: kat
fr: chat

source: links
fr: gauche

source: midden
fr: milieu

source: rechts
fr: droite

source: eindstoppen
fr: arrêt porte coulissante

source: kader
fr: dormant

source: Duid aan waar u een kader wenst
fr: Veuillez indiquer où vous voulez un dormant

source: hoekverbinding
fr: finition coin

source: gevezen
fr: vis

source: geperst
fr: pressé

source: standaard
fr: standard

source: smal
fr: étroit

source: kies een optie
fr: choisissez une option

source: bestelling
fr: commande

source: klant
fr: client

source: kleur
fr: couleur

source: wit
fr: blanc

source: bruin
fr: brun

source: Zoek de RAL code
fr: Cherchez un code RAL

source: kleur pees
fr: couleur joint

source: zwart
fr: noir

source: grijs
fr: gris

source: ondergeleider
fr: rail inférieur

source: plint
fr: plinthe

source: tot tussenstijl
fr: jusqu'au travers

source: andere
fr: autre

source: Geef hier andere maten in...
fr: Mettez ici d'autres mesures...

source: pomp
fr: pompe

source: profiel
fr: profil

source: referentie
fr: référence

source: scharnierkant
fr: côté charnières

source: soort bevestiging
fr: type de fixation

source: Op maat
fr: Sur mesure

source: Geef zelf de gewenste maat op
fr: Mettez la mesure souhaitée

source: stootrubber
fr: join de protection

source: type gaas
fr: toile

source: onderaan
fr: en dessous

source: volledig
fr: complet

source: uitvoering
fr: réalisation

source: enkel
fr: simple

source: dubbel
fr: double

source: verbreding
fr: profil de finition

source: via website
fr: par site web

source: vliegenramen & plaatbewerking
fr: moustiqaire & façonnage

source: Bestelbonnen
fr: Bons de commande

source: Vliegenramen Classic
fr: Moustiquaire Classic

source: Vliegenramen Basic
fr: Moustiquaire Basic

source: Inzetvliegenramen
fr: Moustiquaire encastrée

source: Vliegendeuren Basic
fr: Porte Moustiquaire Basic

source: Vliegendeuren Classic
fr: Porte Moustiquaire Classic

source: Vliegendeuren Elegance
fr: Porte Moustiquaire Élégance

source: Schuifvliegendeuren Basic
fr: Porte Moustiquaire coulissante Basic

source: Schuifvliegendeuren Classic
fr: Porte Moustiquaire coulissante Classic

source: Schuifvliegendeuren Elegance
fr: Porte Moustiquaire coulissante Élégance

source: Schuifvliegendeuren smal
fr: Porte Moustiquaire coulissante Étroite

source: Deurplisse
fr: Porte pliante

source: Raamplisse
fr: Moustiquaire pliante

source: spie & klemveer
fr: coin & ressort

source: hoge & lage nok
fr: support haut & bas

source: met kader (enkel)
fr: avec dormant (simple)

source: met kader (dubbel)
fr: avec dormant (double)

source: zonder kader
fr: sans dormant

source: rondom
fr: tout autour
